[
  "homepage",
  "dataview",
  "obsidian-file-color",
  "calendar",
  "obsidian-style-settings",
  "auto-template-trigger",
  "obsidian-list-callouts",
  "link-favicon",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "editing-toolbar",
  "obsidian-editor-shortcuts",
  "better-word-count",
  "omnisearch"
]