[
  "homepage",
  "periodic-notes",
  "dataview",
  "obsidian-file-color",
  "calendar",
  "obsidian-style-settings",
  "auto-template-trigger",
  "obsidian-list-callouts",
  "link-favicon",
  "obsidian-icon-folder"
]